< html >
< title >添加佈告</ title >
<身體>
    < h2 >新增佈告</ h2 >
    <表單 操作= “ bulletin_add.php ” 方法= “發布” >
    標題：<輸入  類型= “文本” 名稱= “標題” 大小= “ 100 ” > < p >
    佈告內容：< p >
	< textarea 行= “ 20 ”  cols = “ 100 ” 名稱= “ content ” > </ textarea >
    < p >
    佈告類型：<輸入 類型= “收音機” 名稱= “類型” 值= “ 1 ” 選中>系上公告  
              <輸入 類型= “收音機” 名稱= “類型” 值= “ 2 ” >招生消息
              <輸入 類型= “收音機”  名稱= “類型” 值= “ 3 ” >企業徵才
    < p >      
    發佈時間：<輸入  類型= “日期” 名稱= “時間” > < p >      
    <輸入 類型=提交值= “發布” > < p >
  </表單>
</ body >
</ html >
